Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: Remove all bookmarks?
ar: إزالة الإشارات؟
ca: ¿Eliminar todos los marcadores?
cs: Odstranit záložky?
da: Alle Fjern bogmærker?
de: Alle Lesezeichen entfernen?
el: Rimuovere τα σελιδοδείκτες?
fi: Kaikki Poista kirjanmerkit?
fr: Supprimer tous les favoris ?
he: הסר סימניות?
hi: सभी बुकमार्क हटाएं?
hr: Ukloniti oznake?
hu: Összes Könyvjelzők eltávolítása?
id: semua markah Hapus?
it: Rimuovere i segnalibri?
ja: ブックマークを削除しますか？
ko: 북마크를 제거할까요?
ms: semua tanda buku Padam?
nb: Alle Fjern bokmerker?
nl: Alle Bladwijzers verwijderen?
pl: Usunąć zakładki?
pt_br: Remover todos os favoritos?
ro: Rimuovere i segnalibri?
ru: Удалить закладки?
sk: Odstrániť záložky?
sv: Alle Ta bort bokmärken?
th: ทั้งหมด บุ๊กมาร์ก ลบ?
tr: Tümü Yer imlerini kaldır?
uk: Видалити закладки?
vi: tất cả dấu trang Xóa?
zh_hans: 删除所有书签？

source: Reset All Data
ar: إعادة تعيين البيانات
ca: Restablecer Datos
cs: Obnovit data
da: Nulstil data
de: Alle Daten Zurücksetzen
el: Reimposta Dati
fi: Alle Daten Zurücksetzen
fr: Réinitialiser les Données
he: איפוס איפוס הנתונים
hi: सभी डेटा रीसेट करें
hr: Poništi podatke
hu: Alle Daten Zurücksetzen
id: Semua setel ulang lakukan
it: Reimposta Dati
ja: データをリセット
ko: 데이터 초기화
ms: Semua set semula buat
nb: Tilbakestill data
nl: Reset gegevens
pl: Zresetuj dane
pt_br: Redefinir Dados
ro: Reimposta Dati
ru: Сбросить Данные
sk: Obnoviť dáta
sv: Återställ data
th: ทั้งหมด รีเซ็ต ทำ
tr: Alle Daten Zurücksetzen
uk: Сбросить Такнние
vi: tất cả làm
zh_hans: 重置所有数据

source: Reset Everything
ar: إعادة تعيين الكل
ca: Restablecer Todo
cs: Obnovit vše
da: Nulstil alt
de: Alles Zurücksetzen
el: Επαναφορά Όλων
fi: Palauta kaikki
fr: Tout Réinitialiser
he: אפס הכל
hi: सब कुछ रीसेट करें
hr: Poništi sve
hu: Mindent Visszaállít
id: semua beberapa setel ulang lakukan
it: Reimposta Tutto
ja: すべてリセット
ko: 전체 초기화
ms: semua beberapa set semula buat
nb: Tilbakestill alt
nl: Alles resetten
pl: Zresetuj wszystko
pt_br: Redefinir Tudo
ro: Reimposta Tutto
ru: Сбросить Всё
sk: Obnoviť všetko
sv: Återställ allt
th: ทั้งหมด บาง รีเซ็ต ทำ
tr: Alles Zurücksetzen
uk: Сбросить Все
vi: một vài làm
zh_hans: 全部重置

source: Restart Required
ar: إعادة التشغيل مطلوبة
ca: Reinicio Requerido
cs: Nutný restart
da: Genstart påkrævet
de: Neustart Erforderlich
el: Απαιτείται Επανεκκίνηση
fi: Uudelleenkäynnistys vaaditaan
fr: Redémarrage Nécessaire
he: נדרש אתחול מחדש
hi: पुनः आरंभ आवश्यक
hr: Potrebno ponovno pokretanje
hu: Újraindítás Szükséges
id: Perlu Mulai Ulang
it: Riavvio Necessario
ja: 再起動が必要です
ko: 재시작 필요
ms: Perlu Mula Semula
nb: Omstart nødvendig
nl: Herstart vereist
pl: Wymagany restart
pt_br: Reinicialização Necessária
ro: Necesită Repornire
ru: Требуется Перезапуск
sk: Nutný reštart
sv: Omstart krävs
th: ต้องรีสตาร์ท
tr: Yeniden Başlatma Gerekli
uk: Пвідрібен Перезапуск
vi: Cần Khởi Động Lại
zh_hans: 需要重启

source: Right on schedule
ar: في الموعد تماماً
ca: Justo a la hora
cs: Přesně podle plánu
da: Helt efter planen
de: Genau nach Plan
el: Perfettamente σε ώραrio
fi: Täysin suunnitelman mukaan
fr: Exactement à l'heure
he: בדיוק לפי הלו"ז
hi: बिल्कुल समय पर
hr: Točno po rasporedu
hu: Pontosan terv szerint
id: Tepat pada waktunya
it: Perfettamente in orario
ja: 予定通り
ko: 예정대로
ms: Tepat pada masanya
nb: Helt etter planen
nl: Precies volgens plan
pl: Dokładnie według planu
pt_br: Bem na hora
ro: Perfettamente in orario
ru: Точно по расписанию
sk: Presne podľa plánu
sv: Helt enligt plan
th: ถูกเวลาพอดี
tr: Tam plana göre
uk: Точно за розкладом
vi: thời gian trên
zh_hans: 准时

source: Right on Time
ar: في الوقت المحدد
ca: Justo a Tiempo
cs: Přesně Včas
da: Til tiden
de: Pünktlich
el: Puntuale
fi: Pünktlich
fr: Juste à l'Heure
he: בדיוק בזמן
hi: बिल्कुल समय पर
hr: Točno na Vrijeme
hu: Pünktlich
id: Tepat pada waktunya
it: Puntuale
ja: 時間通り
ko: 정시
ms: Tepat pada masanya
nb: Presis
nl: Op tijd
pl: Dokładnie na Czas
pt_br: Na Hora Certa
ro: Puntuale
ru: Точно Вовремя
sk: Presne Načas
sv: I tid
th: ถูกเวลาพอดี
tr: Pünktlich
uk: Точно Вчасно
vi: thời gian trên
zh_hans: 准时

source: Right on time
ar: في الوقت المناسب
ca: Justo a tiempo
cs: Včas
da: Til tiden
de: Pünktlich
el: Puntuale
fi: Pünktlich
fr: Juste à temps
he: בדיוק בזמן
hi: ठीक समय पर
hr: Na vrijeme
hu: Pünktlich
id: OK Tepat waktu
it: Puntuale
ja: 時間通り
ko: 정시에
ms: OK Tepat pada masa
nb: Presis
nl: Op tijd
pl: Na czas
pt_br: Na hora certa
ro: Puntuale
ru: Вовремя
sk: Načas
sv: I tid
th: ตกลง ตรงเวลา
tr: Pünktlich
uk: Вчасно
vi: OK thời gian trên
zh_hans: 准时

source: Rise and read
ar: انهض واقرأ
ca: Levántate y lee
cs: Vstávej a čti
da: Stå op og læs
de: Aufstehen und lesen
el: Alzati και leggi
fi: Nouse ja lue
fr: Lève-toi et lis
he: קום ווקרא
hi: उठो और पढ़ो
hr: Ustani i čitaj
hu: Kelj fel és olvass
id: dan
it: Alzati e leggi
ja: 起きて読もう
ko: 일어나서 읽기
ms: dan
nb: Stå opp og les
nl: Opstaan en lezen
pl: Wstań i czytaj
pt_br: Levante e leia
ro: Alzati e leggi
ru: Вставай и читай
sk: Vstávaj a čítaj
sv: Upp och läs
th: และ
tr: Kalk ve oku
uk: Вставай і читай
vi: và
zh_hans: 起床阅读

source: San Francisco — weight shifts with time of day
ar: San Francisco — الوزن يتغير مع الوقت
ca: San Francisco — el peso varía con la hora
cs: San Francisco — tloušťka se mění
da: San Francisco — Gewicht variiert med dageszeit
de: San Francisco — Gewicht variiert mit Tageszeit
el: San Francisco — το peso varia με l'ώρα
fi: San Francisco — Gewicht variiert kanssa päivääszeit
fr: San Francisco — le poids varie avec l'heure
he: San Francisco — עובי משתנה עם שעות היום
hi: San Francisco — दिन के समय के साथ वजन बदलता है
hr: San Francisco — debljina se mijenja
hu: San Francisco — Gewicht variiert val napszeit
id: San Francisco — hari dengan berubah adalah
it: San Francisco — il peso varia con l'ora
ja: San Francisco — 時間で太さ変化
ko: San Francisco — 시간에 따라 굵기 변화
ms: San Francisco — hari dengan berubah ialah
nb: San Francisco — Gewicht variiert med dagerszeit
nl: San Francisco — Gewicht variiert met dagenszeit
pl: San Francisco — grubość się zmienia
pt_br: San Francisco — peso varia com a hora do dia
ro: San Francisco — il peso varia con l'ora
ru: San Francisco — насыщенность меняется
sk: San Francisco — hrúbka sa mení
sv: San Francisco — Gewicht variiert med dagarszeit
th: San Francisco — วัน ด้วย เปลี่ยนแปลง คือ
tr: San Francisco — Gewicht variiert ile günszeit
uk: San Francisco — насищенность меняется
vi: San Francisco — ngày của thời gian của với là
zh_hans: San Francisco — 粗细随时间变化

source: Saturday
ar: السبت
ca: Sábado
cs: Sobota
da: Lørdag
de: Samstag
el: Σάββατο
fi: Lauantai
fr: Samedi
he: שבת
hi: शनिवार
hr: Subota
hu: Szombat
id: Sabtu
it: Sabato
ja: 土曜日
ko: 토요일
ms: Sabtu
nb: Lørdag
nl: Zaterdag
pl: Sobota
pt_br: Sábado
ro: Sâmbătă
ru: Суббота
sk: Sobota
sv: Lördag
th: เสาร์
tr: Cumartesi
uk: Субвіда
vi: Thứ Bảy
zh_hans: 星期六

source: Saturday unwind
ar: استرخاء السبت
ca: Sábado tranquilo
cs: Sobotní pohoda
da: Lørdag-Entspannung
de: Samstag-Entspannung
el: Σάββατο relax
fi: Lauantai-Entspannung
fr: Samedi détente
he: רוגע של שבת
hi: शनिवार आराम
hr: Subotnji odmor
hu: Szombat-Entspannung
it: Sabato relax
ja: 土曜のんびり
ko: 토요일 휴식
nb: Lørdag-Entspannung
nl: Zaterdag-Entspannung
pl: Sobotni relaks
pt_br: Sábado relax
ro: Sâmbătă relax
ru: Субботний отдых
sk: Sobotný oddych
sv: Lördag-Entspannung
tr: Cumartesi-Entspannung
uk: Суббвідний віддих
vi: Thứ Bảy
zh_hans: 周六放松

source: Saturday — slow down
ar: السبت — تمهل
ca: Sábado — baja el ritmo
cs: Sobota — zpomal
da: Lørdag — sæt farten ned
de: Samstag — runterschalten
el: Σάββατο — rallenta
fi: Lauantai — hidasta
fr: Samedi — ralentis
he: שבת — האט
hi: शनिवार — धीमे चलें
hr: Subota — uspori
hu: Szombat — lassíts
it: Sabato — rallenta
ja: 土曜 — ゆっくり
ko: 토요일 — 천천히
nb: Lørdag — ro ned
nl: Zaterdag — rustig aan
pl: Sobota — zwolnij
pt_br: Sábado — devagar
ro: Sâmbătă — rallenta
ru: Суббота — замедлись
sk: Sobota — spomaľ
sv: Lördag — sakta ner
tr: Cumartesi — yavaşla
uk: Субвіда — замедлись
vi: Thứ Bảy —
zh_hans: 周六 — 放慢脚步

source: Saved
ar: محفوظ
ca: Guardado
cs: Uloženo
da: Gemt
de: Gespeichert
el: Salvato
fi: Gespeichert
fr: Sauvegardé
he: שמור
hi: सहेजा गया
hr: Spremljeno
hu: Gespeichert
id: telah
it: Salvato
ja: 保存済み
ko: 저장됨
ms: telah
nb: Lagret
nl: Opgeslagen
pl: Zapisane
pt_br: Salvos
ro: Salvato
ru: Сохранено
sk: Uložené
sv: Sparad
th: แล้ว
tr: Gespeichert
uk: Сохранено
vi: đã
zh_hans: 已保存

source: Scorching
ar: شديد الحرارة
ca: Abrasador
cs: Úpal
da: Sengend
de: Sengend
el: Torrido
fi: Sengend
fr: Torride
he: כבד חום
hi: झुलसाने वाला
hr: Žestoko
hu: Sengend
it: Torrido
ja: 灼熱
ko: 폭염
nb: Sengend
nl: Sengend
pl: Upalnie
pt_br: Escaldante
ro: Torrido
ru: Палящий Зной
sk: Páľava
sv: Sengend
tr: Sengend
uk: Палящий Зной
zh_hans: 酷热

source: Scroll to top
ar: التمرير للأعلى
ca: Volver arriba
cs: Nahoru
da: Rul til toppen
de: Nach Oben Scrollen
el: Κύλιση στην κορυφή
fi: Nach Oben Scrollen
fr: Retour en Haut
he: גלול למעלה
hi: ऊपर स्क्रॉल करें
hr: Na vrh
hu: Nach Oben Scrollen
id: lakukan
it: Torna in Alto
ja: トップに戻る
ko: 맨 위로
ms: buat
nb: Rull til toppen
nl: Scroll naar boven
pl: Na górę
pt_br: Rolar para o topo
ro: Derulează sus
ru: Наверх
sk: Nahor
sv: Rulla till toppen
th: ทำ
tr: Nach Oben Scrollen
uk: Наверх
vi: trên làm
zh_hans: 滚动到顶部

source: Search articles...
ar: البحث عن مقالات…
ca: Buscar artículos...
cs: Hledat články…
da: Søg artikler…
de: Artikel Suchen…
el: Cerca articoli…
fi: Artikel Suchen…
fr: Rechercher des articles…
he: החיפוש על מאמרים…
hi: लेख खोजें…
hr: Pretraži članke…
hu: Artikel Suchen…
id: artikel
it: Cerca articoli…
ja: 記事を検索…
ko: 기사 검색…
ms: artikel
nb: Søk artikler…
nl: Zoek artikelen…
pl: Szukaj artykułów…
pt_br: Buscar artigos...
ro: Cerca articoli…
ru: Поиск статей…
sk: Hľadať články…
sv: Sök artiklar…
th: บทความ
tr: Artikel Suchen…
uk: Поиск статей…
vi: bài viết tìm…
zh_hans: 搜索文章…

source: Selected Feeds
ar: الخلاصات المحددة
ca: Fuentes Seleccionadas
cs: Vybrané Zdroje
da: Valgte feeds
de: Ausgewählte Feeds
el: Feed Selezionati
fi: Valitut Syötteet
fr: Flux Sélectionnés
he: הזנות נבחרות
hi: चयनित फ़ीड
hr: Odabrani Izvori
hu: Kiválasztott Források
id: Feed Terpilih
it: Feed Selezionati
ja: 選択中のフィード
ko: 선택된 피드
ms: Suapan Terpilih
nb: Valgte feeds
nl: Geselecteerde feeds
pl: Wybrane Źródła
pt_br: Feeds Selecionados
ro: Feed Selezionati
ru: Выбранные Ленты
sk: Vybrané Zdroje
sv: Valda Flöden
th: ฟีดที่เลือก
tr: Seçili Akışlar
uk: Вибрані Стрічки
vi: Feed Đã Chọn
zh_hans: 已选订阅源

source: Send Feedback
ar: إرسال ملاحظات
ca: Enviar Comentarios
cs: Poslat zpětnou vazbu
de: Feedback Senden
el: Αποστολή Σχολίων
fi: Lähetä palautetta
fr: Envoyer un Commentaire
he: שלח משוב
hi: प्रतिक्रिया भेजें
hr: Pošalji povratne informacije
hu: Visszajelzés Küldése
id: Kirim Masukan
it: Invia Feedback
ja: フィードバックを送信
ko: 피드백 보내기
ms: Hantar Maklum Balas
nb: Send tilbakemeldig
nl: Feedback sturen
pl: Wyślij opinię
pt_br: Enviar Feedback
ro: Trimite Feedback
ru: Отправить Отзыв
sk: Poslať spätnú väzbu
sv: Skicka feedback
th: ส่งข้อเสนอแนะ
tr: Geri Bildirim Gönder
uk: Надіслати Відгук
vi: Gửi Phản Hồi
zh_hans: 发送反馈

source: September
ar: سبتمبر
ca: Septiembre
cs: Září
el: Σεπτέμβριος
fi: Syyskuu
fr: Septembre
he: ספטמבר
hi: सितंबर
hr: Rujan
hu: Szeptember
it: Settembre
ja: 9月
ko: 9월
pl: Wrzesień
pt_br: Setembro
ro: Septembrie
ru: Сентябрь
th: กันยายน
tr: Eylül
uk: Вересень
vi: Tháng Chín
zh_hans: 九月

source: Serious
ar: جاد
ca: Serio
cs: Vážné
da: Seriøs
de: Ernst
el: Σοβαρό
fi: Vakava
fr: Sérieux
he: רציני
hi: गंभीर
hr: Ozbiljno
hu: Komoly
id: Serius
it: Serio
ja: 真面目
ko: 진지함
ms: Serius
nb: Seriøst
nl: Reeksus
pl: Poważne
pt_br: Sério
ro: Serios
ru: Серьёзное
sk: Vážne
sv: Seriöst
th: จริงจัง
tr: Ciddi
uk: Серйозно
vi: Nghiêm Túc
zh_hans: 严肃

source: Settings
ar: الإعدادات
ca: Ajustes
cs: Nastavení
da: Indstilliger
de: Einstellungen
el: Ρυθμίσεις
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstilliger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställnigar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置

source: Settling In
ar: يستقر
ca: Acomodándose
cs: Zabydlování
da: Falder til ro
de: Einleben
el: Ambientamento
fi: Einleben
fr: S'Installe
he: מתמקם
hi: व्यवस्थित हो रहा
hr: Udomaćivanje
hu: Einleben
id: jadi
it: Ambientamento
ja: 落ち着いてきた
ko: 적응 중
ms: jadi
nb: Slår seg til ro
nl: Aan het settelen
pl: Zadomawianie
pt_br: Se Acomodando
ro: Ambientamento
ru: Осваивается
sk: Zabývanie
sv: Installerar sig
th: เป็น
tr: Einleben
uk: Освоюється
zh_hans: 安顿下来

source: Settling in
ar: يستقر
ca: Acostumbrándose
cs: Zabydluje se
da: Falder til
de: Einleben
el: Ambientandosi
fi: Einleben
fr: S'installant
he: מתמקם
hi: व्यवस्थित हो रहा
hr: Smješta se
hu: Einleben
id: jadi
it: Ambientandosi
ja: 馴染んでる
ko: 적응 중
ms: jadi
nb: Slår seg til ro
nl: Aan het settelen
pl: Rozgaszcza się
pt_br: Se ajustando
ro: Ambientandosi
ru: Осваивается
sk: Zabýva sa
sv: Kommer in
th: เป็น
tr: Einleben
uk: Освоюється
zh_hans: 安顿中

source: SF Mono — technical, fixed
ar: SF Mono — تقني، ثابت
ca: SF Mono — técnico, fijo
cs: SF Mono — technické, fix
da: SF Mono — technisch, fix
de: SF Mono — technisch, fix
el: SF Mono — tecnico, fisso
fi: SF Mono — technisch, fix
fr: SF Mono — technique, fixe
he: SF Mono — טכני, רוחב קבוע
hi: SF Mono — तकनीकी, स्थिर
hr: SF Mono — tehnički, fiksno
hu: SF Mono — technisch, fix
id: SF Mono —
it: SF Mono — tecnico, fisso
ja: SF Mono — テクニカル、固定
ko: SF Mono — 테크니컬, 고정
ms: SF Mono —
nb: SF Mono — technisch, fix
nl: SF Mono — technisch, fix
pl: SF Mono — techniczny, stała
pt_br: SF Mono — técnico, fixo
ro: SF Mono — tecnico, fisso
ru: SF Mono — технический, фикс.
sk: SF Mono — technické, fix
sv: SF Mono — technisch, fix
th: SF Mono —
tr: SF Mono — technisch, fix
uk: SF Mono — технический, фикс.
vi: SF Mono —
zh_hans: SF Mono — 技术，固定

source: Share
ar: مشاركة
ca: Compartir
cs: Sdílet
da: Del
de: Teilen
el: Κοινή Χρήση
fi: Jaa
fr: Partager
he: שתף
hi: शेयर करें
hr: Dijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
ms: Kongsi
nb: Del
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
ro: Partajare
ru: Поделиться
sk: Zdieľať
sv: Dela
th: แชร์
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_hans: 分享

source: Share as Image
ar: مشاركة كصورة
ca: Compartir como Imagen
cs: Sdílet jako Obrázek
da: Del som billede
de: Als Bild Teilen
el: Κοινοποίηση ως Εικόνα
fi: Als kuva Jaa
fr: Partager comme Image
he: שתף כתמונה
hi: इमेज के रूप में शेयर करें
hr: Podijeli kao Sliku
hu: Als kép Megosztás
id: bentuk dalam lakukan
it: Condividi come Immagine
ja: 画像として共有
ko: 이미지로 공유
ms: bentuk dalam buat
nb: Del som bilde
nl: Delen als afbeelding
pl: Udostępnij jako Obraz
pt_br: Compartilhar como Imagem
ro: Partajează ca Imagine
ru: Поделиться как Изображение
sk: Zdieľať ako Obrázok
sv: Dela som bild
th: รูปแบบ ใน ทำ
tr: Als resim Paylaş
uk: Поділитися як Зображення
vi: của trong làm
zh_hans: 以图片分享

source: Share Link
ar: مشاركة الرابط
ca: Compartir Enlace
cs: Sdílet Odkaz
da: Del link
de: Link Teilen
el: Κοινοποίηση Συνδέσμου
fi: Linkki Jaa
fr: Partager le Lien
he: שתף קישור
hi: लिंक शेयर करें
hr: Podijeli Poveznicu
hu: Link Megosztás
id: lakukan
it: Condividi Link
ja: リンクを共有
ko: 링크 공유
ms: buat
nb: Del lenke
nl: Deel link
pl: Udostępnij Link
pt_br: Compartilhar Link
ro: Partajează Link
ru: Поделиться Ссылкой
sk: Zdieľať Odkaz
sv: Dela länk
th: ทำ
tr: Bağlantı Paylaş
uk: Поділитися Посиланням
vi: Liên kết làm
zh_hans: 分享链接

source: Share My Stats
ar: مشاركة إحصائياتي
ca: Compartir Estadísticas
cs: Sdílet statistiky
da: Del statistik
de: Meine Statistiken Teilen
el: Κοινή Χρήση Στατιστικών
fi: Jaa tilastot
fr: Partager Mes Statistiques
he: שתף סטטיסטיקות
hi: आंकड़े शेयर करें
hr: Podijeli statistiku
hu: Statisztikák Megosztása
id: Bagikan Statistik
it: Condividi Statistiche
ja: 統計を共有
ko: 통계 공유
ms: Kongsi Statistik
nb: Del statistikk
nl: Statistieken delen
pl: Udostępnij statystyki
pt_br: Compartilhar Estatísticas
ro: Partajează Statistici
ru: Поделиться Статистикой
sk: Zdieľať štatistiky
sv: Dela statistik
th: แชร์สถิติ
tr: İstatistikleri Paylaş
uk: Поділитися Статистикою
vi: Chia Sẻ Thống Kê
zh_hans: 分享我的统计

source: Show more from %@
ar: عرض المزيد من %@
ca: Ver más de %@
cs: Zobrazit více od %@
da: Mehr fra %@ anzeigen
de: Mehr von %@ anzeigen
el: Εμφάνιση περισσότερων από %@
fi: Mehr von %@ anzeigen
fr: Voir plus de %@
he: הצג עוד מ %@
hi: %@ से और दिखाएं
hr: Prikaži više od %@
hu: Mehr von %@ anzeigen
id: %@ dari dan tampilkan
it: Mostra altro da %@
ja: %@からもっと見る
ko: %@에서 더 보기
ms: %@ dari dan tunjuk
nb: Mehr fra %@ anzeigen
nl: Mehr van %@ anzeigen
pl: Pokaż więcej od %@
pt_br: Ver mais de %@
ro: Mostra altro da %@
ru: Показать больше от %@
sk: Zobraziť viac od %@
sv: Mehr från %@ anzeigen
th: %@ จาก และ แสดง
tr: Mehr von %@ anzeigen
uk: Бувайзать больше від %@
vi: %@ từ và hiển thị
zh_hans: 查看更多来自 %@

source: Skimming
ar: تصفح سريع
ca: Ojeando
cs: Prohlížení
da: Skimmer
de: Überfliegen
el: Γρήγορη Ανάγνωση
fi: Silmäillen
fr: Survol
he: רפרוף
hi: सरसरी नज़र
hr: Pregledavanje
hu: Átfutás
id: Membaca Cepat
it: Scorsa Veloce
ja: 流し読み
ko: 훑어보기
ms: Imbas
nb: Skummer
nl: Doorbladeren
pl: Przeglądanie
pt_br: Passando os Olhos
ro: Răsfoire
ru: Беглый Просмотр
sk: Prezeranie
sv: Ögnar igenom
th: อ่านผ่านๆ
tr: Göz Gezdirme
uk: Перегляд
vi: Đọc Lướt
zh_hans: 略读

source: Skimming through
ar: تصفح سريع
ca: Ojeando
cs: Projíždím
da: Skimmer
de: Überfliegen
el: Scorrendo
fi: Silmäillään
fr: En survol
he: מדפדף
hi: सरसरी पढ़ाई
hr: Pregledavam
hu: Átfutás
it: Scorrendo
ja: 流し読み
ko: 훑어보는 중
nb: Skummer gjennom
nl: Doorbladeren
pl: Przeglądam
pt_br: Passando os olhos
ro: Scorrendo
ru: Просматриваю
sk: Prechádzam
sv: Ögnar igenom
tr: Göz gezdirme
uk: Переглядаю
zh_hans: 略读中

source: Sleet
ar: صقيع
ca: Aguanieve
cs: Plískanice
da: Slud
de: Schneeregen
el: Nevischio
fi: Schneeregen
fr: Grésil
he: קרח
hi: ओले
hr: Susnježica
hu: Schneeregen
id: hujan es
it: Nevischio
ja: みぞれ
ko: 진눈깨비
ms: hujan batu
nb: Sludd
nl: Natte sneeuw
pl: Deszcz ze śniegiem
pt_br: Granizo
ro: Nevischio
ru: Мокрый Снег
sk: Dážď so snehom
sv: Snöblandat regn
th: ลูกเห็บ
tr: Schneeregen
uk: Мокрий Снег
zh_hans: 雨夹雪

source: Slow and steady
ar: بطيء وثابت
ca: Lento y constante
cs: Pomalu a jistě
da: Langsomt og sikkert
de: Langsam und stetig
el: Αργά και σταθερά
fi: Hitaasti ja varmasti
fr: Lent et régulier
he: איטי ויציב
hi: धीमा और स्थिर
hr: Polako i sigurno
hu: Lassan és biztosan
id: Lambat dan stabil
it: Lento e costante
ja: ゆっくり着実に
ko: 느리지만 꾸준히
ms: Perlahan dan tetap
nb: Sakte og sikkert
nl: Langzaam en gestaag
pl: Powoli i pewnie
pt_br: Devagar e sempre
ro: Lento e costante
ru: Медленно и верно
sk: Pomaly a isto
sv: Långsamt och stadigt
th: ช้าและมั่นคง
tr: Yavaş ve istikrarlı
uk: Повільно і вірно
vi: Chậm và chắc
zh_hans: 慢而稳

source: Slow Sunday
ar: أحد بطيء
ca: Domingo lento
cs: Pomalá neděle
da: Langsom søndag
de: Langsamer Sonntag
el: Κυριακή lenta
fi: Hidas sunnuntai
fr: Dimanche lent
he: ראשון איטי
hi: धीमा रविवार
hr: Spora nedjelja
hu: Lassú vasárnap
id: lambat
it: Domenica lenta
ja: ゆっくり日曜
ko: 느린 일요일
ms: perlahan
nb: Rolig søndag
nl: Trage zondag
pl: Powolna niedziela
pt_br: Domingo lento
ro: Duminică lenta
ru: Медленное воскресенье
sk: Pomalá nedeľa
sv: Långsam söndag
th: ช้า
tr: Yavaş Pazar
uk: Медленное воскресенье
vi: chậm Chủ Nhật
zh_hans: 慢周日

source: Small
ar: صغير
ca: Pequeña
cs: Malá
da: Lille
de: Klein
el: Μικρό
fi: Pieni
fr: Petite
he: קטן
hi: छोटा
hr: Mala
hu: Kicsi
id: Kecil
it: Piccola
ja: 小
ko: 작게
ms: Kecil
nb: Liten
nl: Klein
pl: Mała
pt_br: Pequena
ro: Mic
ru: Маленький
sk: Malá
sv: Liten
th: เล็ก
tr: Küçük
uk: Малий
vi: Nhỏ
zh_hans: 小

source: Snow
ar: ثلج
ca: Nieve
cs: Sníh
da: Sne
de: Schnee
el: Χιόνι
fi: Lunta
fr: Neige
he: שלג
hi: बर्फ
hr: Snijeg
hu: Hó
id: Salju
it: Neve
ja: 雪
ko: 눈
ms: Salji
nb: Snø
nl: Sneeuw
pl: Śnieg
pt_br: Neve
ro: Zăpadă
ru: Снег
sk: Sneh
sv: Snö
th: หิมะ
tr: Kar
uk: Сніг
vi: Tuyết
zh_hans: 雪

source: Sources
ar: المصادر
ca: Fuentes
cs: Zdroje
da: Kilder
de: Quellen
el: Πηγές
fi: Lähteet
he: מקורות
hi: स्रोत
hr: Izvori
hu: Források
id: Sumber
it: Fonti
ja: ソース
ko: 소스
ms: Sumber
nb: Kilder
nl: Bronnen
pl: Źródła
pt_br: Fontes
ro: Surse
ru: Источники
sk: Zdroje
sv: Källor
th: แหล่ง
tr: Kaynaklar
uk: Джерела
vi: Nguồn
zh_hans: 来源

source: spanning %@ sources
ar: يشمل %@ مصدر
ca: cubriendo %@ fuentes
cs: zahrnuje %@ zdrojů
da: dækker %@ kilder
de: über %@ Quellen
el: coprendo %@ fonti
fi: über %@ lähdettä
fr: couvrant %@ sources
he: משתרע על %@ מקורות
hi: %@ स्रोतों तक फैला
hr: obuhvaća %@ izvora
hu: über %@ forrás
id: %@ sumber hingga
it: coprendo %@ fonti
ja: %@ソースに渡る
ko: %@개 소스에 걸쳐
ms: %@ sumber hingga
nb: omfatter %@ kilder
nl: omspant %@ bronnen
pl: obejmuje %@ źródeł
pt_br: cobrindo %@ fontes
ro: coprendo %@ fonti
ru: охватывает %@ источников
sk: zahŕňa %@ zdrojov
sv: omspänner %@ källor
th: %@ แหล่ง จนถึง
tr: über %@ kaynak
uk: охоплює %@ джерел
vi: %@ nguồn
zh_hans: 涵盖 %@ 个来源

source: Speed round
ar: جولة سريعة
ca: Ronda rápida
cs: Rychlé kolo
da: Schnellrunde
de: Schnellrunde
el: Giro veloce
fi: Schnellrunde
fr: Tour rapide
he: סיבוב מהיר
hi: तेज़ राउंड
hr: Brza runda
hu: Schnellrunde
id: cepat
it: Giro veloce
ja: 高速ラウンド
ko: 빠른 라운드
ms: laju
nb: Schnellrunde
nl: Schnellrunde
pl: Szybka runda
pt_br: Rodada rápida
ro: Giro veloce
ru: Быстрый раунд
sk: Rýchle kolo
sv: Schnellrunde
th: เร็ว
tr: Schnellrunde
uk: Швидкий раунд
vi: nhanh
zh_hans: 快速浏览

source: Spring
ar: ربيع
ca: Primavera
cs: Jaro
da: Forår
de: Frühling
el: Άνοιξη
fi: Kevät
fr: Printemps
he: אביב
hi: वसंत
hr: Proljeće
hu: Tavasz
id: Musim Semi
it: Primavera
ja: 春
ko: 봄
ms: Musim Bunga
nb: Vår
nl: Lente
pl: Wiosna
pt_br: Primavera
ro: Primăvară
ru: Весна
sk: Jar
sv: Vår
th: ฤดูใบไม้ผลิ
tr: İlkbahar
uk: Весна
vi: Mùa Xuân
zh_hans: 春

source: Spring air
ar: هواء الربيع
ca: Aire primaveral
cs: Jarní vzduch
da: Forårsluft
de: Frühlingsluft
el: Aria primaverile
fi: Frühlingsluft
fr: Air printanier
he: אוויר אביבי
hi: वसंत की हवा
hr: Proljetni zrak
hu: Frühlingsluft
id: Musim Semi angin
it: Aria primaverile
ja: 春の空気
ko: 봄 공기
ms: Musim Bunga angin
nb: Vårluft
nl: Lentelucht
pl: Wiosenne powietrze
pt_br: Ar de primavera
ro: Aria primaverile
ru: Весенний воздух
sk: Jarný vzduch
sv: Vårluft
th: ฤดูใบไม้ผลิ ลม
tr: Frühlingsluft
uk: Весняне повітря
vi: Mùa Xuân của gió
zh_hans: 春天气息

source: Spring blooms
ar: أزهار الربيع
ca: Flores primaverales
cs: Jarní květy
da: Forårsblomstrign
de: Frühlingsblüten
el: Fiori primaverili
fi: Frühlingsblüten
fr: Fleurs printanières
he: פריחה האביב
hi: वसंत के फूल
hr: Proljetno cvjetanje
hu: Frühlingsblüten
id: Musim Semi
it: Fiori primaverili
ja: 春の花
ko: 봄꽃
ms: Musim Bunga
nb: Vårblomstrign
nl: Lentebloein
pl: Wiosenne kwitnienie
pt_br: Flores da primavera
ro: Fiori primaverili
ru: Весеннее цветение
sk: Jarné kvitnutie
sv: Vårblomnign
th: ฤดูใบไม้ผลิ
tr: Frühlingsblüten
uk: Весняне цвітіння
vi: Mùa Xuân của
zh_hans: 春花盛开

source: Spring light
ar: ضوء الربيع
ca: Luz primaveral
cs: Jarní světlo
da: Forårslys
de: Frühlingslicht
el: Luce primaverile
fi: Frühlingslicht
fr: Lumière printanière
he: אור אביבי
hi: वसंत की रोशनी
hr: Proljetno svjetlo
hu: Frühlingslicht
id: Musim Semi cahaya
it: Luce primaverile
ja: 春の光
ko: 봄빛
ms: Musim Bunga cahaya
nb: Vårlys
nl: Lentelicht
pl: Wiosenne światło
pt_br: Luz da primavera
ro: Luce primaverile
ru: Весенний свет
sk: Jarné svetlo
sv: Vårljus
th: ฤดูใบไม้ผลิ แสง
tr: Frühlingslicht
uk: Весняне світло
vi: Mùa Xuân của ánh sáng
zh_hans: 春光
